[
				{
				"title":"INON ERRETZERIK BAI?",
				"explanation":"Gaur egun, ia ezin da leku publikoetan erre. Zenbait tabernatan eta jatetxetan erre zitekeen, baina hori ere debekatzekotan daude. Dena dela, frontoietan, adibidez, jendeak erretzen jarraitzen du.",
				"questions":[{"question":"Ados al zaude erretzearen aurkako legediarekin? Zergatik? "},
							{"question":"Erretzailea al zara? Zer dela eta? "},
							{"question":"Tabernetan eta jatetxeetan erretzea debekatzea egokia al da zure ustez?"}
							],
				"imagesURL":[{"imageURL":"img/ahozkoa_level_B2_exam_1.jpg"}
							],
				"conditions":"Eman zure iritzia gai honi buruz.  10 min. dituzu gaiari buruz duzun iritzia antolatzeko eta azterketan esango duzuna prestatzeko. Horretarako, laguntza gisa ematen dizkizugu gaiaren inguruko argazkiak, informazioa eta gidoitxo bat. Gero, 3 min.dituzu azalpena egiteko.  Amaieran, beste azterketariari entzundako azalpenari buruz galderaren bat egingo dizute aztertzaileek Kontuan hartuko dugu: – gaiari heldu diozun, – esaten duzuna ulergarria den, – euskara nola erabiltzen duzun: jarioa, zuzentasuna eta aberastasuna."		
				},
				{
				"title":"TRAFIKOKO ISUN GEHIEGI?",
				"explanation":"Trafiko arduradunek legeak gure babeserako egiten dituztela esaten dute. Jende askok, ordea, trafikoko isunak (gehiegizko abiaduragatik jarritakoak, segurtasun uhala ez ipintzegatik jarritakoak...) dirua lortzeko bidea direla uste du.",
				"questions":[{"question":"Ados al zaude gaur eguneko trafikoko legediarekin? Zergatik? "},
							{"question":"Jarri al dizute inoiz trafikoko isunik? Zer dela eta? "},
							{"question":"Puntu bidezko gidabaimena egokia iruditzen al zaizu?"}
							],
				"imagesURL":[{"imageURL":"img/ahozkoa_level_B2_exam_2.jpg"}
							
							],
				"conditions":"Eman zure iritzia gai honi buruz.  10 min. dituzu gaiari buruz duzun iritzia antolatzeko eta azterketan esango duzuna prestatzeko. Horretarako, laguntza gisa ematen dizkizugu gaiaren inguruko argazkiak, informazioa eta gidoitxo bat. Gero, 3 min.dituzu azalpena egiteko.  Amaieran, beste azterketariari entzundako azalpenari buruz galderaren bat egingo dizute aztertzaileek Kontuan hartuko dugu: – gaiari heldu diozun, – esaten duzuna ulergarria den, – euskara nola erabiltzen duzun: jarioa, zuzentasuna eta aberastasuna."		
				},
				{
				"title":"ARGALTZEKO MIRARIRIK?",
				"explanation":"Gure gizartean itxura fisikoak garrantzi handia dauka. Argalek ez dute loditu nahi; gizenek, ordea, salbuespenak salbuespen, argal egon nahi dute. Horretarako denetarik egiten dugu: dieta arriskutsuak, gimnasioko saio amaiezinak... Fitxan ikusiko dituzun argazkietan argaltzeko zenbait modu agertzen da. Zein iruditzen zaizu zentzuzkoena? Zein aukeratuko zenuke? Zergatik? Zuen iritzia eman, bakoitzak berea. Horren ondoren, zuen artean eztabaidatu eta saiatu aukeren artean adostasun batera iristen.",
				"questions":[{"question":"Jendeak itxura fisikoari garrantzia ematen al dio? Zer dela eta?"},
							{"question":"Jendeak normalean zer egiten du argaltzeko? Eta zuk zer egiten duzu itxura fisikoari eusteko?"},
							{"question":"Argaltzeko hainbat produktu miragarri iragartzen dituzte gaur egun. Eman zure iritzia"}
							],
				"imagesURL":[{"imageURL":"img/ahozkoa_level_B2_exam_3_image2.png"},
							{"imageURL":"img/ahozkoa_level_B2_exam_3_image_1.png"},
							{"imageURL":"img/ahozkoa_level_B2_exam_3_image_3.png"}
							],
				"conditions":"Eman zure iritzia gai honi buruz.  10 min. dituzu gaiari buruz duzun iritzia antolatzeko eta azterketan esango duzuna prestatzeko. Horretarako, laguntza gisa ematen dizkizugu gaiaren inguruko argazkiak, informazioa eta gidoitxo bat. Gero, 3 min.dituzu azalpena egiteko.  Amaieran, beste azterketariari entzundako azalpenari buruz galderaren bat egingo dizute aztertzaileek Kontuan hartuko dugu: – gaiari heldu diozun, – esaten duzuna ulergarria den, – euskara nola erabiltzen duzun: jarioa, zuzentasuna eta aberastasuna."		
				}
]

		
		